/* Summary Title */
"Graphics" = "Graphiques";

"GraphicHelpPath" = "fr.GraphicHelpPath";

"On" = "Activé";
"Off" = "Désactivé";

"Advanced" = "Avancé";
"AdvancedOptions" = "Options avancées";
"Page Range" = "Param. couleur page";
"Color" = "Couleur";
"Grayscale" = "Échelle de gris";
"ExampleMSg" = "Tapez les numéros de pages et/ou les séries de pages séparés par des virgules en comptant à partir du début de document. Par exemple, tapez 1,5,9-14";
"OK" = "OK";
"Cancel" = "Annuler";
"WarningTitle" = "Série de pages incorrecte";
"WarningMSg" = "La série de pages est incorrecte.";

"UDCTitle" = "Couleur personnalisée";
"None" = "Aucune";
"Delete" = "Supprimer";

"No Poster (1x1)" = "Pas d’affiche<1x1>";
